<?php get_header(); ?>

<div class="p-lower-mv">
  <div class="l-section-inner">
    <?php breadcrumb(); ?>
  </div>
</div>

<section class="p-privacypolicy l-section">
  <div class="l-section-inner small">
    <h1>プライバシーポリシー</h1>
    <p>有光工業株式会社（以下「当社」といいます。）は、お客様から提供いただいた個人情報の重要性を認識し、以下の考え方でお客様の個人情報を取り扱います。</p>
    <div class="p-privacypolicy-row">
      <h2>１．法令順守</h2>
      <p>お客様の個人情報の取り扱いにつきましては、関係法令を順守し、従業員および業務委託先に周知徹底し、継続的な改善に努めます。お客様情報の漏えい、滅失、改ざん等の防止その他の安全管理のため、適切な措置を講じます。保有するお客様情報について、お客様本人からの開示、訂正、削除、利用停止、消去のご請求等のお申し出をいただいた際は、誠意をもって対応いたします。</p>
    </div>
    <div class="p-privacypolicy-row">
      <h2>２．個人情報の収集、利用目的について</h2>
      <p>当社の事業、製品、技術、サービスに関わる資料の送付、見積依頼、各種お問い合わせに対する対応の目的に利用いたします。当社の事業、製品、技術、サービスを改善する目的に利用いたします。上記以外の目的で収集、利用する場合が生じたときには、予めその旨を明示いたします。</p>
    </div>
    <div class="p-privacypolicy-row">
      <h2>３．個人情報の安全管理</h2>
      <p>当社は、お客様からご提供頂いた個人情報を厳重に管理すると共に、紛失、破壊、不正な流出、改ざん、不正アクセスから個人情報を保護するために合理的な安全対策を講じます。また、万が一これらの問題が発生した場合は遅滞なく是正措置を講じます。</p>
    </div>
    <div class="p-privacypolicy-row">
      <h2>４．第三者提供の制限について</h2>
      <p>当社は、ご提供いただいた個人情報を、次のいずれかに該当する場合を除き、第三者に譲渡・提供することはありません。</p>
      <ul>
        <li>お客様ご本人の承諾を得た場合</li>
        <li>法的な手続きに則った要請があった場合</li>
        <li>機密保持契約を締結した業務委託先等に対し、業務を委託する場合</li>
      </ul>
    </div>
    <div class="p-privacypolicy-row">
      <h2>５．変更</h2>
      <p>このプライバシーポリシーは、当社の業務またはサービス内容の変更等に基づいて、随時変更することがあります。尚、その際は当社のウェブサイトに常に最新の内容を掲載いたします。</p>
    </div>
    <div class="p-privacypolicy-row">
      <h2>６．個人情報に関する問合せ先</h2>
      <p>当社は、当社で扱う個人情報に関して、ご本人または正当な代理人より個人情報の開示・修正・更新および削除等のお問い合わせをいただいた場合には、ご本人のご意思を尊重し、合理的な範囲で必要な対応をいたします。ただし、個人情報が不可欠なサービス等においては、個人情報の修正・更新または削除の結果ご利用が出来なくなることがありますので、ご了承ください。また、お客様に付与されたユーザーＩＤ・パスワードを入力することにより、ウェブサイト上で個人情報の変更が可能な場合があります。お客様のユーザーＩＤ・パスワードによってなされた個人情報の変更は、ご本人によりなされたものとみなします。</p>
    </div>
  </div>
</section>

<?php get_template_part('parts/cta'); ?>

<?php get_footer(); ?>